const sw = 'Sky Watcher 150/750 Explorer BD, ';
const issradio = [
    {
        id: '47',
        title: 'ВКД-47',
        filename: '47',
        link: 'https://youtu.be/nsWE_ugXb9M',
        date: '18 ноября 2020 г.',
        info: '18 ноября 2020 года успешно принял переговоры космонавтов во время выхода в окрытый космос! Для наглядности слева вверху - положение МКС над Землёй и зона её видимости. Слева внизу - запись трансляции. Справа - собственно, радиосигнал переговоров. Всё синхронизировано во времени.',
    },
    {
        id: '210330',
        title: 'Общение со студентами 30.03.2021',
        filename: '47',
        link: 'https://youtu.be/8nyg0yqx0E0',
        date: '30 марта 2021 г.',
        info: '30 марта 2021 года российские космонавты с борта МКС провели сеанс радиосвязи со школьниками и студентами Липецка (Россия). Вопросы не слышно, увы, слишком далеко (Земля мешает).',
    },
]