const sw = 'Sky Watcher 150/750 Explorer BD, ';
const eclipselist = [
    {
        id: 'comet21p',
        title: '21P/Джакобини-Циннера',
        filename: '21p',
        date: '3 сентября 2018 г.',
        info: '<a href="./2018.mp4">aaa</a>Комета Джакобини-Циннера — короткопериодическая комета из семейства Юпитера. Период обращения вокруг Солнца — чуть более 6,4 года. В 2018 году произошло очередное тесное сближение с Землёй (45,9 млн км), во время которого блеск кометы достиг +6,0 звёздной величины.',
        instruments: 'ASI224MC, Sigma 70-300mm',
    },
]